{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "(": 5,
      ")": 6,
      ",": 7,
      ".": 8,
      "0": 9,
      "1": 10,
      "2": 11,
      "3": 12,
      "4": 13,
      "5": 14,
      "6": 15,
      "8": 16,
      "9": 17,
      ":": 18,
      "?": 19,
      "@": 20,
      "D": 21,
      "F": 22,
      "G": 23,
      "J": 24,
      "M": 25,
      "S": 26,
      "T": 27,
      "Y": 28,
      "a": 29,
      "b": 30,
      "c": 31,
      "e": 32,
      "f": 33,
      "g": 34,
      "i": 35,
      "j": 36,
      "k": 37,
      "m": 38,
      "n": 39,
      "o": 40,
      "r": 41,
      "t": 42,
      "u": 43,
      "y": 44,
      "·": 45,
      "—": 46,
      "‘": 47,
      "’": 48,
      "“": 49,
      "”": 50,
      "…": 51,
      "□": 52,
      "、": 53,
      "。": 54,
      "《": 55,
      "》": 56,
      "一": 57,
      "丁": 58,
      "七": 59,
      "万": 60,
      "丈": 61,
      "三": 62,
      "上": 63,
      "下": 64,
      "不": 65,
      "与": 66,
      "丐": 67,
      "丑": 68,
      "专": 69,
      "且": 70,
      "世": 71,
      "丘": 72,
      "丙": 73,
      "业": 74,
      "丛": 75,
      "东": 76,
      "丝": 77,
      "丢": 78,
      "两": 79,
      "严": 80,
      "丧": 81,
      "个": 82,
      "丫": 83,
      "中": 84,
      "丰": 85,
      "串": 86,
      "临": 87,
      "丸": 88,
      "丹": 89,
      "为": 90,
      "主": 91,
      "丽": 92,
      "举": 93,
      "乃": 94,
      "久": 95,
      "么": 96,
      "义": 97,
      "之": 98,
      "乌": 99,
      "乍": 100,
      "乎": 101,
      "乏": 102,
      "乐": 103,
      "乒": 104,
      "乓": 105,
      "乔": 106,
      "乖": 107,
      "乘": 108,
      "乙": 109,
      "乜": 110,
      "九": 111,
      "乞": 112,
      "也": 113,
      "习": 114,
      "乡": 115,
      "书": 116,
      "买": 117,
      "乱": 118,
      "乳": 119,
      "乾": 120,
      "了": 121,
      "予": 122,
      "争": 123,
      "事": 124,
      "二": 125,
      "于": 126,
      "亏": 127,
      "云": 128,
      "互": 129,
      "五": 130,
      "井": 131,
      "些": 132,
      "亟": 133,
      "亡": 134,
      "亢": 135,
      "交": 136,
      "亦": 137,
      "产": 138,
      "亨": 139,
      "亩": 140,
      "享": 141,
      "京": 142,
      "亭": 143,
      "亮": 144,
      "亲": 145,
      "亵": 146,
      "人": 147,
      "亿": 148,
      "什": 149,
      "仁": 150,
      "仃": 151,
      "仄": 152,
      "仅": 153,
      "仆": 154,
      "仇": 155,
      "今": 156,
      "介": 157,
      "仍": 158,
      "从": 159,
      "仑": 160,
      "仓": 161,
      "仔": 162,
      "仕": 163,
      "他": 164,
      "仗": 165,
      "付": 166,
      "仙": 167,
      "仞": 168,
      "仟": 169,
      "代": 170,
      "令": 171,
      "以": 172,
      "仪": 173,
      "们": 174,
      "仰": 175,
      "仲": 176,
      "件": 177,
      "价": 178,
      "任": 179,
      "份": 180,
      "仿": 181,
      "企": 182,
      "伊": 183,
      "伍": 184,
      "伎": 185,
      "伏": 186,
      "伐": 187,
      "休": 188,
      "众": 189,
      "优": 190,
      "伙": 191,
      "会": 192,
      "伞": 193,
      "伟": 194,
      "传": 195,
      "伤": 196,
      "伥": 197,
      "伦": 198,
      "伪": 199,
      "伫": 200,
      "伯": 201,
      "估": 202,
      "伴": 203,
      "伶": 204,
      "伸": 205,
      "伺": 206,
      "似": 207,
      "伽": 208,
      "但": 209,
      "位": 210,
      "低": 211,
      "住": 212,
      "佐": 213,
      "佑": 214,
      "体": 215,
      "何": 216,
      "余": 217,
      "佚": 218,
      "佛": 219,
      "作": 220,
      "佝": 221,
      "佞": 222,
      "你": 223,
      "佣": 224,
      "佩": 225,
      "佬": 226,
      "佯": 227,
      "佳": 228,
      "佻": 229,
      "使": 230,
      "侃": 231,
      "侄": 232,
      "侈": 233,
      "例": 234,
      "侍": 235,
      "侏": 236,
      "供": 237,
      "依": 238,
      "侠": 239,
      "侣": 240,
      "侥": 241,
      "侦": 242,
      "侧": 243,
      "侮": 244,
      "侯": 245,
      "侵": 246,
      "便": 247,
      "促": 248,
      "俄": 249,
      "俊": 250,
      "俏": 251,
      "俐": 252,
      "俗": 253,
      "俘": 254,
      "俚": 255,
      "保": 256,
      "俞": 257,
      "俟": 258,
      "信": 259,
      "俦": 260,
      "俨": 261,
      "俩": 262,
      "修": 263,
      "俯": 264,
      "俱": 265,
      "俺": 266,
      "俾": 267,
      "倍": 268,
      "倏": 269,
      "倒": 270,
      "倔": 271,
      "倘": 272,
      "候": 273,
      "倚": 274,
      "倜": 275,
      "借": 276,
      "倡": 277,
      "倦": 278,
      "倨": 279,
      "倩": 280,
      "倪": 281,
      "债": 282,
      "值": 283,
      "倾": 284,
      "偃": 285,
      "假": 286,
      "偌": 287,
      "偎": 288,
      "偏": 289,
      "偕": 290,
      "做": 291,
      "停": 292,
      "健": 293,
      "偶": 294,
      "偷": 295,
      "偻": 296,
      "偿": 297,
      "傅": 298,
      "傍": 299,
      "傥": 300,
      "储": 301,
      "催": 302,
      "傲": 303,
      "傻": 304,
      "像": 305,
      "僧": 306,
      "僭": 307,
      "僵": 308,
      "僻": 309,
      "儇": 310,
      "儒": 311,
      "儿": 312,
      "兀": 313,
      "允": 314,
      "元": 315,
      "兄": 316,
      "充": 317,
      "兆": 318,
      "先": 319,
      "光": 320,
      "克": 321,
      "免": 322,
      "兑": 323,
      "兔": 324,
      "党": 325,
      "兜": 326,
      "兢": 327,
      "入": 328,
      "全": 329,
      "八": 330,
      "公": 331,
      "六": 332,
      "兰": 333,
      "共": 334,
      "关": 335,
      "兴": 336,
      "兵": 337,
      "其": 338,
      "具": 339,
      "典": 340,
      "兹": 341,
      "养": 342,
      "兼": 343,
      "兽": 344,
      "冀": 345,
      "内": 346,
      "冈": 347,
      "冉": 348,
      "册": 349,
      "再": 350,
      "冒": 351,
      "冕": 352,
      "冖": 353,
      "写": 354,
      "军": 355,
      "农": 356,
      "冠": 357,
      "冤": 358,
      "冥": 359,
      "冬": 360,
      "冰": 361,
      "冲": 362,
      "决": 363,
      "况": 364,
      "冶": 365,
      "冷": 366,
      "冻": 367,
      "冼": 368,
      "冽": 369,
      "净": 370,
      "凄": 371,
      "准": 372,
      "凉": 373,
      "凋": 374,
      "凌": 375,
      "减": 376,
      "凑": 377,
      "凛": 378,
      "凝": 379,
      "几": 380,
      "凡": 381,
      "凤": 382,
      "凭": 383,
      "凰": 384,
      "凳": 385,
      "凶": 386,
      "凸": 387,
      "凹": 388,
      "出": 389,
      "击": 390,
      "函": 391,
      "凿": 392,
      "刀": 393,
      "刁": 394,
      "刃": 395,
      "分": 396,
      "切": 397,
      "刎": 398,
      "刑": 399,
      "划": 400,
      "列": 401,
      "刘": 402,
      "则": 403,
      "刚": 404,
      "创": 405,
      "初": 406,
      "判": 407,
      "利": 408,
      "别": 409,
      "刮": 410,
      "到": 411,
      "制": 412,
      "刷": 413,
      "券": 414,
      "刹": 415,
      "刺": 416,
      "刻": 417,
      "剁": 418,
      "剂": 419,
      "剃": 420,
      "削": 421,
      "剌": 422,
      "前": 423,
      "剐": 424,
      "剑": 425,
      "剔": 426,
      "剖": 427,
      "剜": 428,
      "剥": 429,
      "剧": 430,
      "剩": 431,
      "剪": 432,
      "副": 433,
      "割": 434,
      "剿": 435,
      "劈": 436,
      "力": 437,
      "劝": 438,
      "办": 439,
      "功": 440,
      "加": 441,
      "务": 442,
      "劣": 443,
      "动": 444,
      "助": 445,
      "努": 446,
      "劫": 447,
      "劭": 448,
      "励": 449,
      "劲": 450,
      "劳": 451,
      "势": 452,
      "勃": 453,
      "勇": 454,
      "勉": 455,
      "勒": 456,
      "勘": 457,
      "勤": 458,
      "勾": 459,
      "勿": 460,
      "匀": 461,
      "包": 462,
      "匆": 463,
      "匈": 464,
      "匕": 465,
      "化": 466,
      "北": 467,
      "匙": 468,
      "匠": 469,
      "匡": 470,
      "匣": 471,
      "匪": 472,
      "匹": 473,
      "区": 474,
      "医": 475,
      "匾": 476,
      "匿": 477,
      "十": 478,
      "千": 479,
      "升": 480,
      "午": 481,
      "卉": 482,
      "半": 483,
      "华": 484,
      "协": 485,
      "卑": 486,
      "卒": 487,
      "卓": 488,
      "单": 489,
      "卖": 490,
      "南": 491,
      "博": 492,
      "卜": 493,
      "卟": 494,
      "占": 495,
      "卡": 496,
      "卢": 497,
      "卤": 498,
      "卦": 499,
      "卧": 500,
      "卫": 501,
      "印": 502,
      "危": 503,
      "即": 504,
      "却": 505,
      "卵": 506,
      "卷": 507,
      "卸": 508,
      "卿": 509,
      "厄": 510,
      "厅": 511,
      "历": 512,
      "厉": 513,
      "压": 514,
      "厌": 515,
      "厕": 516,
      "厘": 517,
      "厚": 518,
      "厝": 519,
      "原": 520,
      "厢": 521,
      "厥": 522,
      "厦": 523,
      "厨": 524,
      "厩": 525,
      "厮": 526,
      "去": 527,
      "县": 528,
      "参": 529,
      "又": 530,
      "叉": 531,
      "及": 532,
      "友": 533,
      "双": 534,
      "反": 535,
      "发": 536,
      "叔": 537,
      "取": 538,
      "受": 539,
      "变": 540,
      "叙": 541,
      "叛": 542,
      "叟": 543,
      "叠": 544,
      "口": 545,
      "古": 546,
      "句": 547,
      "另": 548,
      "叨": 549,
      "叩": 550,
      "只": 551,
      "叫": 552,
      "召": 553,
      "叮": 554,
      "可": 555,
      "台": 556,
      "叱": 557,
      "史": 558,
      "右": 559,
      "叵": 560,
      "叶": 561,
      "号": 562,
      "司": 563,
      "叹": 564,
      "叽": 565,
      "吁": 566,
      "吃": 567,
      "各": 568,
      "吆": 569,
      "合": 570,
      "吉": 571,
      "吊": 572,
      "同": 573,
      "名": 574,
      "后": 575,
      "吏": 576,
      "吐": 577,
      "向": 578,
      "吓": 579,
      "吕": 580,
      "吗": 581,
      "君": 582,
      "吝": 583,
      "吞": 584,
      "吟": 585,
      "吠": 586,
      "否": 587,
      "吧": 588,
      "吩": 589,
      "含": 590,
      "听": 591,
      "吮": 592,
      "启": 593,
      "吱": 594,
      "吴": 595,
      "吵": 596,
      "吸": 597,
      "吹": 598,
      "吻": 599,
      "吼": 600,
      "吾": 601,
      "呀": 602,
      "呆": 603,
      "呈": 604,
      "告": 605,
      "呐": 606,
      "呓": 607,
      "呕": 608,
      "员": 609,
      "呛": 610,
      "呜": 611,
      "呢": 612,
      "周": 613,
      "味": 614,
      "呵": 615,
      "呶": 616,
      "呷": 617,
      "呸": 618,
      "呻": 619,
      "呼": 620,
      "命": 621,
      "咀": 622,
      "咂": 623,
      "咄": 624,
      "咋": 625,
      "和": 626,
      "咎": 627,
      "咐": 628,
      "咒": 629,
      "咕": 630,
      "咙": 631,
      "咚": 632,
      "咛": 633,
      "咤": 634,
      "咦": 635,
      "咧": 636,
      "咪": 637,
      "咫": 638,
      "咬": 639,
      "咭": 640,
      "咯": 641,
      "咱": 642,
      "咳": 643,
      "咸": 644,
      "咽": 645,
      "咿": 646,
      "哀": 647,
      "品": 648,
      "哂": 649,
      "哄": 650,
      "哇": 651,
      "哈": 652,
      "哉": 653,
      "响": 654,
      "哎": 655,
      "哑": 656,
      "哒": 657,
      "哗": 658,
      "哙": 659,
      "哟": 660,
      "哥": 661,
      "哦": 662,
      "哧": 663,
      "哨": 664,
      "哩": 665,
      "哪": 666,
      "哭": 667,
      "哲": 668,
      "哼": 669,
      "哽": 670,
      "唆": 671,
      "唇": 672,
      "唉": 673,
      "唐": 674,
      "唔": 675,
      "唠": 676,
      "唢": 677,
      "唣": 678,
      "唤": 679,
      "唧": 680,
      "唬": 681,
      "售": 682,
      "唯": 683,
      "唱": 684,
      "唷": 685,
      "唾": 686,
      "唿": 687,
      "商": 688,
      "啊": 689,
      "啐": 690,
      "啕": 691,
      "啜": 692,
      "啦": 693,
      "啧": 694,
      "啮": 695,
      "啷": 696,
      "啸": 697,
      "啼": 698,
      "喀": 699,
      "喁": 700,
      "喂": 701,
      "喃": 702,
      "善": 703,
      "喇": 704,
      "喉": 705,
      "喊": 706,
      "喋": 707,
      "喏": 708,
      "喘": 709,
      "喙": 710,
      "喜": 711,
      "喝": 712,
      "喟": 713,
      "喧": 714,
      "喳": 715,
      "喷": 716,
      "喻": 717,
      "喽": 718,
      "嗄": 719,
      "嗅": 720,
      "嗒": 721,
      "嗓": 722,
      "嗔": 723,
      "嗖": 724,
      "嗜": 725,
      "嗡": 726,
      "嗤": 727,
      "嗥": 728,
      "嗦": 729,
      "嗫": 730,
      "嗯": 731,
      "嗲": 732,
      "嗽": 733,
      "嘀": 734,
      "嘈": 735,
      "嘉": 736,
      "嘎": 737,
      "嘘": 738,
      "嘛": 739,
      "嘟": 740,
      "嘤": 741,
      "嘭": 742,
      "嘱": 743,
      "嘲": 744,
      "嘴": 745,
      "嘶": 746,
      "嘻": 747,
      "嘿": 748,
      "噎": 749,
      "噗": 750,
      "噜": 751,
      "噢": 752,
      "噤": 753,
      "器": 754,
      "噩": 755,
      "噪": 756,
      "噫": 757,
      "噬": 758,
      "嚅": 759,
      "嚎": 760,
      "嚏": 761,
      "嚓": 762,
      "嚣": 763,
      "嚷": 764,
      "嚼": 765,
      "囊": 766,
      "囚": 767,
      "四": 768,
      "回": 769,
      "因": 770,
      "团": 771,
      "园": 772,
      "困": 773,
      "围": 774,
      "固": 775,
      "国": 776,
      "图": 777,
      "圃": 778,
      "圆": 779,
      "圈": 780,
      "圜": 781,
      "土": 782,
      "圣": 783,
      "在": 784,
      "圭": 785,
      "地": 786,
      "圳": 787,
      "场": 788,
      "均": 789,
      "坊": 790,
      "坍": 791,
      "坎": 792,
      "坏": 793,
      "坐": 794,
      "坑": 795,
      "块": 796,
      "坚": 797,
      "坛": 798,
      "坟": 799,
      "坠": 800,
      "坡": 801,
      "坤": 802,
      "坦": 803,
      "坪": 804,
      "坳": 805,
      "垂": 806,
      "垒": 807,
      "垓": 808,
      "垢": 809,
      "垫": 810,
      "垮": 811,
      "埋": 812,
      "城": 813,
      "埒": 814,
      "域": 815,
      "培": 816,
      "基": 817,
      "堂": 818,
      "堆": 819,
      "堕": 820,
      "堡": 821,
      "堤": 822,
      "堪": 823,
      "堵": 824,
      "塌": 825,
      "塑": 826,
      "塔": 827,
      "塘": 828,
      "塞": 829,
      "填": 830,
      "境": 831,
      "墓": 832,
      "墙": 833,
      "增": 834,
      "墟": 835,
      "墨": 836,
      "壁": 837,
      "壑": 838,
      "壕": 839,
      "壤": 840,
      "士": 841,
      "壮": 842,
      "声": 843,
      "壳": 844,
      "壶": 845,
      "处": 846,
      "备": 847,
      "复": 848,
      "夏": 849,
      "夕": 850,
      "外": 851,
      "多": 852,
      "夜": 853,
      "够": 854,
      "夤": 855,
      "大": 856,
      "天": 857,
      "太": 858,
      "夫": 859,
      "夭": 860,
      "央": 861,
      "失": 862,
      "头": 863,
      "夷": 864,
      "夸": 865,
      "夹": 866,
      "夺": 867,
      "奁": 868,
      "奄": 869,
      "奇": 870,
      "奈": 871,
      "奉": 872,
      "奋": 873,
      "奏": 874,
      "契": 875,
      "奔": 876,
      "奕": 877,
      "奖": 878,
      "套": 879,
      "奘": 880,
      "奚": 881,
      "奠": 882,
      "奢": 883,
      "奥": 884,
      "女": 885,
      "奴": 886,
      "奶": 887,
      "奸": 888,
      "她": 889,
      "好": 890,
      "妁": 891,
      "如": 892,
      "妄": 893,
      "妆": 894,
      "妇": 895,
      "妈": 896,
      "妒": 897,
      "妓": 898,
      "妖": 899,
      "妙": 900,
      "妞": 901,
      "妥": 902,
      "妨": 903,
      "妩": 904,
      "妮": 905,
      "妹": 906,
      "妻": 907,
      "妾": 908,
      "姊": 909,
      "始": 910,
      "姐": 911,
      "姑": 912,
      "姓": 913,
      "委": 914,
      "姗": 915,
      "姜": 916,
      "姥": 917,
      "姨": 918,
      "姬": 919,
      "姻": 920,
      "姿": 921,
      "威": 922,
      "娃": 923,
      "娆": 924,
      "娇": 925,
      "娈": 926,
      "娉": 927,
      "娓": 928,
      "娘": 929,
      "娜": 930,
      "娟": 931,
      "娱": 932,
      "娴": 933,
      "娶": 934,
      "娼": 935,
      "婀": 936,
      "婆": 937,
      "婉": 938,
      "婊": 939,
      "婚": 940,
      "婢": 941,
      "婴": 942,
      "婷": 943,
      "婿": 944,
      "媒": 945,
      "媚": 946,
      "媪": 947,
      "媳": 948,
      "嫁": 949,
      "嫂": 950,
      "嫉": 951,
      "嫌": 952,
      "嫖": 953,
      "嫡": 954,
      "嫣": 955,
      "嫩": 956,
      "子": 957,
      "孔": 958,
      "孕": 959,
      "字": 960,
      "存": 961,
      "孙": 962,
      "孜": 963,
      "孝": 964,
      "孟": 965,
      "季": 966,
      "孤": 967,
      "学": 968,
      "孩": 969,
      "孰": 970,
      "孱": 971,
      "孺": 972,
      "孽": 973,
      "宁": 974,
      "它": 975,
      "宅": 976,
      "宇": 977,
      "守": 978,
      "安": 979,
      "宋": 980,
      "完": 981,
      "宏": 982,
      "宗": 983,
      "官": 984,
      "定": 985,
      "宛": 986,
      "宜": 987,
      "宝": 988,
      "实": 989,
      "宠": 990,
      "审": 991,
      "客": 992,
      "宣": 993,
      "室": 994,
      "宥": 995,
      "宦": 996,
      "宫": 997,
      "宰": 998,
      "害": 999,
      "宴": 1000,
      "宵": 1001,
      "家": 1002,
      "容": 1003,
      "宽": 1004,
      "宾": 1005,
      "宿": 1006,
      "寂": 1007,
      "寄": 1008,
      "密": 1009,
      "寇": 1010,
      "富": 1011,
      "寐": 1012,
      "寒": 1013,
      "寓": 1014,
      "寝": 1015,
      "寞": 1016,
      "察": 1017,
      "寡": 1018,
      "寥": 1019,
      "寨": 1020,
      "寸": 1021,
      "对": 1022,
      "寺": 1023,
      "寻": 1024,
      "导": 1025,
      "寿": 1026,
      "封": 1027,
      "射": 1028,
      "将": 1029,
      "尉": 1030,
      "尊": 1031,
      "小": 1032,
      "少": 1033,
      "尔": 1034,
      "尖": 1035,
      "尘": 1036,
      "尚": 1037,
      "尝": 1038,
      "尤": 1039,
      "尬": 1040,
      "就": 1041,
      "尴": 1042,
      "尸": 1043,
      "尺": 1044,
      "尼": 1045,
      "尽": 1046,
      "尾": 1047,
      "尿": 1048,
      "局": 1049,
      "屁": 1050,
      "层": 1051,
      "居": 1052,
      "屈": 1053,
      "屉": 1054,
      "届": 1055,
      "屋": 1056,
      "屎": 1057,
      "屏": 1058,
      "屐": 1059,
      "屑": 1060,
      "展": 1061,
      "属": 1062,
      "屠": 1063,
      "屡": 1064,
      "屣": 1065,
      "履": 1066,
      "山": 1067,
      "屹": 1068,
      "屿": 1069,
      "岁": 1070,
      "岂": 1071,
      "岔": 1072,
      "岖": 1073,
      "岗": 1074,
      "岛": 1075,
      "岩": 1076,
      "岫": 1077,
      "岭": 1078,
      "岱": 1079,
      "岳": 1080,
      "岸": 1081,
      "峒": 1082,
      "峙": 1083,
      "峡": 1084,
      "峦": 1085,
      "峨": 1086,
      "峭": 1087,
      "峰": 1088,
      "峻": 1089,
      "崆": 1090,
      "崇": 1091,
      "崎": 1092,
      "崔": 1093,
      "崖": 1094,
      "崛": 1095,
      "崩": 1096,
      "崭": 1097,
      "崽": 1098,
      "嵇": 1099,
      "嵋": 1100,
      "嵌": 1101,
      "嵩": 1102,
      "巅": 1103,
      "巍": 1104,
      "川": 1105,
      "州": 1106,
      "巡": 1107,
      "巢": 1108,
      "工": 1109,
      "左": 1110,
      "巧": 1111,
      "巨": 1112,
      "巩": 1113,
      "巫": 1114,
      "差": 1115,
      "己": 1116,
      "已": 1117,
      "巳": 1118,
      "巴": 1119,
      "巷": 1120,
      "巽": 1121,
      "巾": 1122,
      "市": 1123,
      "布": 1124,
      "帅": 1125,
      "帆": 1126,
      "师": 1127,
      "希": 1128,
      "帐": 1129,
      "帔": 1130,
      "帕": 1131,
      "帖": 1132,
      "帘": 1133,
      "帚": 1134,
      "帛": 1135,
      "帜": 1136,
      "帝": 1137,
      "带": 1138,
      "席": 1139,
      "帮": 1140,
      "帷": 1141,
      "常": 1142,
      "帽": 1143,
      "幅": 1144,
      "幌": 1145,
      "幕": 1146,
      "幡": 1147,
      "干": 1148,
      "平": 1149,
      "年": 1150,
      "并": 1151,
      "幸": 1152,
      "幺": 1153,
      "幻": 1154,
      "幼": 1155,
      "幽": 1156,
      "广": 1157,
      "庄": 1158,
      "庆": 1159,
      "庇": 1160,
      "床": 1161,
      "序": 1162,
      "庐": 1163,
      "应": 1164,
      "底": 1165,
      "店": 1166,
      "庙": 1167,
      "庚": 1168,
      "府": 1169,
      "庞": 1170,
      "废": 1171,
      "度": 1172,
      "座": 1173,
      "庭": 1174,
      "庵": 1175,
      "庶": 1176,
      "康": 1177,
      "庸": 1178,
      "廉": 1179,
      "廊": 1180,
      "廪": 1181,
      "延": 1182,
      "廷": 1183,
      "建": 1184,
      "廿": 1185,
      "开": 1186,
      "异": 1187,
      "弃": 1188,
      "弄": 1189,
      "弈": 1190,
      "弊": 1191,
      "式": 1192,
      "弓": 1193,
      "引": 1194,
      "弛": 1195,
      "弟": 1196,
      "张": 1197,
      "弥": 1198,
      "弦": 1199,
      "弧": 1200,
      "弩": 1201,
      "弭": 1202,
      "弯": 1203,
      "弱": 1204,
      "弹": 1205,
      "强": 1206,
      "彀": 1207,
      "归": 1208,
      "当": 1209,
      "录": 1210,
      "形": 1211,
      "彦": 1212,
      "彩": 1213,
      "彪": 1214,
      "彬": 1215,
      "彭": 1216,
      "彰": 1217,
      "影": 1218,
      "彷": 1219,
      "役": 1220,
      "彻": 1221,
      "彼": 1222,
      "往": 1223,
      "征": 1224,
      "径": 1225,
      "待": 1226,
      "徇": 1227,
      "很": 1228,
      "徊": 1229,
      "律": 1230,
      "徒": 1231,
      "得": 1232,
      "徘": 1233,
      "御": 1234,
      "徨": 1235,
      "循": 1236,
      "微": 1237,
      "德": 1238,
      "心": 1239,
      "必": 1240,
      "忆": 1241,
      "忌": 1242,
      "忍": 1243,
      "忏": 1244,
      "忐": 1245,
      "忑": 1246,
      "忒": 1247,
      "忖": 1248,
      "志": 1249,
      "忘": 1250,
      "忙": 1251,
      "忝": 1252,
      "忠": 1253,
      "忡": 1254,
      "忤": 1255,
      "忧": 1256,
      "忪": 1257,
      "快": 1258,
      "念": 1259,
      "忸": 1260,
      "忽": 1261,
      "忾": 1262,
      "忿": 1263,
      "怀": 1264,
      "态": 1265,
      "怂": 1266,
      "怄": 1267,
      "怅": 1268,
      "怎": 1269,
      "怏": 1270,
      "怒": 1271,
      "怔": 1272,
      "怕": 1273,
      "怖": 1274,
      "怜": 1275,
      "思": 1276,
      "怠": 1277,
      "怡": 1278,
      "急": 1279,
      "怦": 1280,
      "性": 1281,
      "怨": 1282,
      "怩": 1283,
      "怪": 1284,
      "怫": 1285,
      "怯": 1286,
      "总": 1287,
      "怼": 1288,
      "怿": 1289,
      "恁": 1290,
      "恂": 1291,
      "恃": 1292,
      "恋": 1293,
      "恍": 1294,
      "恐": 1295,
      "恒": 1296,
      "恕": 1297,
      "恙": 1298,
      "恚": 1299,
      "恢": 1300,
      "恣": 1301,
      "恤": 1302,
      "恨": 1303,
      "恩": 1304,
      "恪": 1305,
      "恫": 1306,
      "恭": 1307,
      "息": 1308,
      "恰": 1309,
      "恳": 1310,
      "恶": 1311,
      "恸": 1312,
      "恻": 1313,
      "恼": 1314,
      "恿": 1315,
      "悄": 1316,
      "悉": 1317,
      "悍": 1318,
      "悔": 1319,
      "悖": 1320,
      "悚": 1321,
      "悟": 1322,
      "悠": 1323,
      "患": 1324,
      "悦": 1325,
      "您": 1326,
      "悬": 1327,
      "悭": 1328,
      "悯": 1329,
      "悲": 1330,
      "悴": 1331,
      "悸": 1332,
      "悻": 1333,
      "悼": 1334,
      "情": 1335,
      "惆": 1336,
      "惊": 1337,
      "惋": 1338,
      "惑": 1339,
      "惕": 1340,
      "惘": 1341,
      "惚": 1342,
      "惜": 1343,
      "惟": 1344,
      "惠": 1345,
      "惧": 1346,
      "惨": 1347,
      "惩": 1348,
      "惫": 1349,
      "惭": 1350,
      "惮": 1351,
      "惯": 1352,
      "想": 1353,
      "惴": 1354,
      "惶": 1355,
      "惹": 1356,
      "惺": 1357,
      "愁": 1358,
      "愆": 1359,
      "愈": 1360,
      "愉": 1361,
      "意": 1362,
      "愕": 1363,
      "愚": 1364,
      "感": 1365,
      "愠": 1366,
      "愤": 1367,
      "愧": 1368,
      "愫": 1369,
      "愿": 1370,
      "慈": 1371,
      "慌": 1372,
      "慎": 1373,
      "慑": 1374,
      "慕": 1375,
      "慢": 1376,
      "慧": 1377,
      "慨": 1378,
      "慰": 1379,
      "慷": 1380,
      "憋": 1381,
      "憎": 1382,
      "憔": 1383,
      "憧": 1384,
      "憩": 1385,
      "憾": 1386,
      "懂": 1387,
      "懈": 1388,
      "懊": 1389,
      "懑": 1390,
      "懒": 1391,
      "懦": 1392,
      "懵": 1393,
      "懿": 1394,
      "戈": 1395,
      "戎": 1396,
      "戏": 1397,
      "成": 1398,
      "我": 1399,
      "戒": 1400,
      "戕": 1401,
      "或": 1402,
      "战": 1403,
      "戚": 1404,
      "戛": 1405,
      "戟": 1406,
      "截": 1407,
      "戮": 1408,
      "戳": 1409,
      "戴": 1410,
      "户": 1411,
      "戾": 1412,
      "房": 1413,
      "所": 1414,
      "扁": 1415,
      "扇": 1416,
      "扈": 1417,
      "手": 1418,
      "才": 1419,
      "扎": 1420,
      "扑": 1421,
      "扒": 1422,
      "打": 1423,
      "托": 1424,
      "扛": 1425,
      "扣": 1426,
      "执": 1427,
      "扩": 1428,
      "扫": 1429,
      "扬": 1430,
      "扭": 1431,
      "扮": 1432,
      "扯": 1433,
      "扰": 1434,
      "扳": 1435,
      "扶": 1436,
      "批": 1437,
      "扼": 1438,
      "找": 1439,
      "承": 1440,
      "技": 1441,
      "抄": 1442,
      "抉": 1443,
      "把": 1444,
      "抑": 1445,
      "抒": 1446,
      "抓": 1447,
      "投": 1448,
      "抖": 1449,
      "抗": 1450,
      "折": 1451,
      "抚": 1452,
      "抛": 1453,
      "抡": 1454,
      "抢": 1455,
      "护": 1456,
      "报": 1457,
      "披": 1458,
      "抬": 1459,
      "抱": 1460,
      "抵": 1461,
      "抹": 1462,
      "押": 1463,
      "抽": 1464,
      "抿": 1465,
      "拂": 1466,
      "拄": 1467,
      "担": 1468,
      "拆": 1469,
      "拇": 1470,
      "拈": 1471,
      "拉": 1472,
      "拊": 1473,
      "拍": 1474,
      "拐": 1475,
      "拒": 1476,
      "拓": 1477,
      "拔": 1478,
      "拖": 1479,
      "拗": 1480,
      "拘": 1481,
      "拙": 1482,
      "拚": 1483,
      "招": 1484,
      "拜": 1485,
      "拟": 1486,
      "拢": 1487,
      "拣": 1488,
      "拥": 1489,
      "拦": 1490,
      "拧": 1491,
      "拨": 1492,
      "择": 1493,
      "括": 1494,
      "拭": 1495,
      "拱": 1496,
      "拳": 1497,
      "拷": 1498,
      "拼": 1499,
      "拾": 1500,
      "拿": 1501,
      "持": 1502,
      "挂": 1503,
      "指": 1504,
      "按": 1505,
      "挑": 1506,
      "挖": 1507,
      "挚": 1508,
      "挛": 1509,
      "挞": 1510,
      "挟": 1511,
      "挠": 1512,
      "挡": 1513,
      "挢": 1514,
      "挣": 1515,
      "挤": 1516,
      "挥": 1517,
      "挨": 1518,
      "挪": 1519,
      "挫": 1520,
      "振": 1521,
      "挺": 1522,
      "挽": 1523,
      "捆": 1524,
      "捉": 1525,
      "捋": 1526,
      "捏": 1527,
      "捐": 1528,
      "捕": 1529,
      "捞": 1530,
      "损": 1531,
      "捡": 1532,
      "换": 1533,
      "捣": 1534,
      "捧": 1535,
      "据": 1536,
      "捱": 1537,
      "捶": 1538,
      "捷": 1539,
      "捺": 1540,
      "捻": 1541,
      "掀": 1542,
      "掂": 1543,
      "掇": 1544,
      "授": 1545,
      "掉": 1546,
      "掌": 1547,
      "掏": 1548,
      "掐": 1549,
      "排": 1550,
      "掘": 1551,
      "掠": 1552,
      "探": 1553,
      "掣": 1554,
      "接": 1555,
      "控": 1556,
      "推": 1557,
      "掩": 1558,
      "措": 1559,
      "掬": 1560,
      "掳": 1561,
      "掷": 1562,
      "掸": 1563,
      "掺": 1564,
      "揉": 1565,
      "揍": 1566,
      "描": 1567,
      "提": 1568,
      "插": 1569,
      "揖": 1570,
      "握": 1571,
      "揣": 1572,
      "揩": 1573,
      "揪": 1574,
      "揭": 1575,
      "援": 1576,
      "揽": 1577,
      "搀": 1578,
      "搁": 1579,
      "搂": 1580,
      "搅": 1581,
      "搏": 1582,
      "搐": 1583,
      "搓": 1584,
      "搔": 1585,
      "搜": 1586,
      "搞": 1587,
      "搠": 1588,
      "搪": 1589,
      "搬": 1590,
      "搭": 1591,
      "携": 1592,
      "搽": 1593,
      "摄": 1594,
      "摆": 1595,
      "摇": 1596,
      "摊": 1597,
      "摔": 1598,
      "摘": 1599,
      "摧": 1600,
      "摩": 1601,
      "摸": 1602,
      "摺": 1603,
      "撄": 1604,
      "撅": 1605,
      "撇": 1606,
      "撑": 1607,
      "撒": 1608,
      "撕": 1609,
      "撞": 1610,
      "撤": 1611,
      "撩": 1612,
      "撬": 1613,
      "播": 1614,
      "撮": 1615,
      "撰": 1616,
      "撵": 1617,
      "撺": 1618,
      "撼": 1619,
      "擂": 1620,
      "擅": 1621,
      "操": 1622,
      "擎": 1623,
      "擒": 1624,
      "擞": 1625,
      "擦": 1626,
      "攀": 1627,
      "攒": 1628,
      "支": 1629,
      "收": 1630,
      "攸": 1631,
      "改": 1632,
      "攻": 1633,
      "放": 1634,
      "政": 1635,
      "故": 1636,
      "效": 1637,
      "敌": 1638,
      "敏": 1639,
      "救": 1640,
      "教": 1641,
      "敛": 1642,
      "敝": 1643,
      "敞": 1644,
      "敢": 1645,
      "散": 1646,
      "敬": 1647,
      "数": 1648,
      "敲": 1649,
      "整": 1650,
      "敷": 1651,
      "文": 1652,
      "斋": 1653,
      "斑": 1654,
      "斓": 1655,
      "斗": 1656,
      "料": 1657,
      "斜": 1658,
      "斟": 1659,
      "斤": 1660,
      "斥": 1661,
      "斧": 1662,
      "斩": 1663,
      "斫": 1664,
      "断": 1665,
      "斯": 1666,
      "新": 1667,
      "方": 1668,
      "施": 1669,
      "旁": 1670,
      "旅": 1671,
      "旋": 1672,
      "族": 1673,
      "旗": 1674,
      "无": 1675,
      "既": 1676,
      "日": 1677,
      "旦": 1678,
      "旧": 1679,
      "旨": 1680,
      "早": 1681,
      "旬": 1682,
      "旭": 1683,
      "旱": 1684,
      "时": 1685,
      "旷": 1686,
      "旺": 1687,
      "昂": 1688,
      "昆": 1689,
      "昌": 1690,
      "明": 1691,
      "昏": 1692,
      "易": 1693,
      "昔": 1694,
      "星": 1695,
      "映": 1696,
      "春": 1697,
      "昧": 1698,
      "昨": 1699,
      "昭": 1700,
      "是": 1701,
      "昵": 1702,
      "昼": 1703,
      "显": 1704,
      "晃": 1705,
      "晋": 1706,
      "晌": 1707,
      "晏": 1708,
      "晒": 1709,
      "晓": 1710,
      "晕": 1711,
      "晖": 1712,
      "晚": 1713,
      "晤": 1714,
      "晦": 1715,
      "晨": 1716,
      "普": 1717,
      "景": 1718,
      "晰": 1719,
      "晴": 1720,
      "晶": 1721,
      "智": 1722,
      "暂": 1723,
      "暄": 1724,
      "暇": 1725,
      "暑": 1726,
      "暖": 1727,
      "暗": 1728,
      "暧": 1729,
      "暨": 1730,
      "暮": 1731,
      "暴": 1732,
      "暾": 1733,
      "曙": 1734,
      "曰": 1735,
      "曲": 1736,
      "曳": 1737,
      "更": 1738,
      "曼": 1739,
      "曾": 1740,
      "替": 1741,
      "最": 1742,
      "月": 1743,
      "有": 1744,
      "朋": 1745,
      "服": 1746,
      "朔": 1747,
      "朕": 1748,
      "朗": 1749,
      "望": 1750,
      "朝": 1751,
      "期": 1752,
      "朦": 1753,
      "木": 1754,
      "未": 1755,
      "末": 1756,
      "本": 1757,
      "术": 1758,
      "朱": 1759,
      "朴": 1760,
      "朵": 1761,
      "机": 1762,
      "朽": 1763,
      "杀": 1764,
      "杂": 1765,
      "权": 1766,
      "杆": 1767,
      "李": 1768,
      "杏": 1769,
      "材": 1770,
      "村": 1771,
      "杓": 1772,
      "杖": 1773,
      "杜": 1774,
      "杞": 1775,
      "束": 1776,
      "杠": 1777,
      "条": 1778,
      "来": 1779,
      "杨": 1780,
      "杭": 1781,
      "杯": 1782,
      "杰": 1783,
      "杳": 1784,
      "松": 1785,
      "板": 1786,
      "极": 1787,
      "构": 1788,
      "枉": 1789,
      "析": 1790,
      "枕": 1791,
      "林": 1792,
      "枚": 1793,
      "果": 1794,
      "枝": 1795,
      "枢": 1796,
      "枣": 1797,
      "枪": 1798,
      "枭": 1799,
      "枯": 1800,
      "枰": 1801,
      "架": 1802,
      "枷": 1803,
      "柄": 1804,
      "柏": 1805,
      "某": 1806,
      "染": 1807,
      "柔": 1808,
      "柜": 1809,
      "查": 1810,
      "柬": 1811,
      "柯": 1812,
      "柱": 1813,
      "柳": 1814,
      "柴": 1815,
      "柿": 1816,
      "标": 1817,
      "栈": 1818,
      "栏": 1819,
      "树": 1820,
      "栓": 1821,
      "栗": 1822,
      "校": 1823,
      "栩": 1824,
      "株": 1825,
      "样": 1826,
      "核": 1827,
      "根": 1828,
      "格": 1829,
      "栽": 1830,
      "桀": 1831,
      "桂": 1832,
      "桃": 1833,
      "框": 1834,
      "案": 1835,
      "桌": 1836,
      "桐": 1837,
      "桑": 1838,
      "桓": 1839,
      "桔": 1840,
      "桕": 1841,
      "档": 1842,
      "桥": 1843,
      "桩": 1844,
      "桶": 1845,
      "梁": 1846,
      "梅": 1847,
      "梓": 1848,
      "梗": 1849,
      "梢": 1850,
      "梦": 1851,
      "梧": 1852,
      "梨": 1853,
      "梭": 1854,
      "梯": 1855,
      "械": 1856,
      "梳": 1857,
      "梵": 1858,
      "检": 1859,
      "棉": 1860,
      "棋": 1861,
      "棍": 1862,
      "棒": 1863,
      "棘": 1864,
      "棚": 1865,
      "森": 1866,
      "棱": 1867,
      "棵": 1868,
      "棺": 1869,
      "椅": 1870,
      "植": 1871,
      "椎": 1872,
      "椽": 1873,
      "椿": 1874,
      "楚": 1875,
      "楞": 1876,
      "楣": 1877,
      "楷": 1878,
      "楼": 1879,
      "概": 1880,
      "榕": 1881,
      "榴": 1882,
      "榻": 1883,
      "槁": 1884,
      "槌": 1885,
      "槐": 1886,
      "槛": 1887,
      "樊": 1888,
      "模": 1889,
      "横": 1890,
      "樱": 1891,
      "樵": 1892,
      "橘": 1893,
      "橛": 1894,
      "檀": 1895,
      "檐": 1896,
      "欠": 1897,
      "次": 1898,
      "欢": 1899,
      "欣": 1900,
      "欲": 1901,
      "欺": 1902,
      "款": 1903,
      "歃": 1904,
      "歇": 1905,
      "歉": 1906,
      "歌": 1907,
      "止": 1908,
      "正": 1909,
      "此": 1910,
      "步": 1911,
      "武": 1912,
      "歧": 1913,
      "歪": 1914,
      "歹": 1915,
      "死": 1916,
      "歼": 1917,
      "殆": 1918,
      "殉": 1919,
      "殊": 1920,
      "残": 1921,
      "殒": 1922,
      "殓": 1923,
      "殚": 1924,
      "殴": 1925,
      "段": 1926,
      "殷": 1927,
      "殿": 1928,
      "毁": 1929,
      "毅": 1930,
      "毋": 1931,
      "母": 1932,
      "每": 1933,
      "毒": 1934,
      "比": 1935,
      "毕": 1936,
      "毙": 1937,
      "毛": 1938,
      "毡": 1939,
      "毫": 1940,
      "氅": 1941,
      "氏": 1942,
      "民": 1943,
      "氓": 1944,
      "气": 1945,
      "氛": 1946,
      "水": 1947,
      "永": 1948,
      "汁": 1949,
      "求": 1950,
      "汇": 1951,
      "汉": 1952,
      "汗": 1953,
      "汝": 1954,
      "江": 1955,
      "池": 1956,
      "污": 1957,
      "汤": 1958,
      "汩": 1959,
      "汹": 1960,
      "汾": 1961,
      "沁": 1962,
      "沉": 1963,
      "沓": 1964,
      "沙": 1965,
      "沛": 1966,
      "沟": 1967,
      "没": 1968,
      "沥": 1969,
      "沦": 1970,
      "沧": 1971,
      "沪": 1972,
      "沫": 1973,
      "沮": 1974,
      "沱": 1975,
      "河": 1976,
      "沸": 1977,
      "油": 1978,
      "治": 1979,
      "沼": 1980,
      "沽": 1981,
      "沾": 1982,
      "沿": 1983,
      "泄": 1984,
      "泉": 1985,
      "泊": 1986,
      "泓": 1987,
      "法": 1988,
      "泛": 1989,
      "泞": 1990,
      "泡": 1991,
      "波": 1992,
      "泣": 1993,
      "泥": 1994,
      "注": 1995,
      "泪": 1996,
      "泫": 1997,
      "泯": 1998,
      "泰": 1999,
      "泻": 2000,
      "泼": 2001,
      "泽": 2002,
      "洁": 2003,
      "洇": 2004,
      "洋": 2005,
      "洌": 2006,
      "洒": 2007,
      "洗": 2008,
      "洛": 2009,
      "洞": 2010,
      "津": 2011,
      "洪": 2012,
      "洱": 2013,
      "活": 2014,
      "洽": 2015,
      "派": 2016,
      "流": 2017,
      "浅": 2018,
      "浆": 2019,
      "浇": 2020,
      "浊": 2021,
      "测": 2022,
      "济": 2023,
      "浑": 2024,
      "浓": 2025,
      "浙": 2026,
      "浩": 2027,
      "浪": 2028,
      "浮": 2029,
      "浴": 2030,
      "海": 2031,
      "浸": 2032,
      "涂": 2033,
      "消": 2034,
      "涉": 2035,
      "涌": 2036,
      "涎": 2037,
      "涔": 2038,
      "涕": 2039,
      "涛": 2040,
      "涡": 2041,
      "涣": 2042,
      "润": 2043,
      "涧": 2044,
      "涨": 2045,
      "涩": 2046,
      "涯": 2047,
      "液": 2048,
      "涵": 2049,
      "淅": 2050,
      "淆": 2051,
      "淋": 2052,
      "淌": 2053,
      "淑": 2054,
      "淙": 2055,
      "淡": 2056,
      "淫": 2057,
      "淬": 2058,
      "深": 2059,
      "淳": 2060,
      "混": 2061,
      "淹": 2062,
      "添": 2063,
      "清": 2064,
      "渊": 2065,
      "渎": 2066,
      "渐": 2067,
      "渔": 2068,
      "渗": 2069,
      "渝": 2070,
      "渠": 2071,
      "渡": 2072,
      "温": 2073,
      "渴": 2074,
      "游": 2075,
      "渺": 2076,
      "湃": 2077,
      "湍": 2078,
      "湖": 2079,
      "湘": 2080,
      "湛": 2081,
      "湮": 2082,
      "湿": 2083,
      "溃": 2084,
      "溅": 2085,
      "源": 2086,
      "溜": 2087,
      "溢": 2088,
      "溪": 2089,
      "溯": 2090,
      "溶": 2091,
      "溺": 2092,
      "滂": 2093,
      "滋": 2094,
      "滑": 2095,
      "滔": 2096,
      "滚": 2097,
      "滞": 2098,
      "满": 2099,
      "滥": 2100,
      "滩": 2101,
      "滴": 2102,
      "漂": 2103,
      "漆": 2104,
      "漏": 2105,
      "漓": 2106,
      "演": 2107,
      "漠": 2108,
      "漩": 2109,
      "漫": 2110,
      "漾": 2111,
      "潇": 2112,
      "潘": 2113,
      "潜": 2114,
      "潞": 2115,
      "潦": 2116,
      "潭": 2117,
      "潮": 2118,
      "潸": 2119,
      "澄": 2120,
      "澈": 2121,
      "澍": 2122,
      "澎": 2123,
      "澜": 2124,
      "澡": 2125,
      "激": 2126,
      "瀑": 2127,
      "灌": 2128,
      "火": 2129,
      "灭": 2130,
      "灯": 2131,
      "灰": 2132,
      "灵": 2133,
      "灶": 2134,
      "灸": 2135,
      "灾": 2136,
      "灿": 2137,
      "炉": 2138,
      "炎": 2139,
      "炒": 2140,
      "炕": 2141,
      "炙": 2142,
      "炫": 2143,
      "炬": 2144,
      "炭": 2145,
      "炮": 2146,
      "炯": 2147,
      "炷": 2148,
      "炸": 2149,
      "点": 2150,
      "炼": 2151,
      "炽": 2152,
      "烁": 2153,
      "烂": 2154,
      "烈": 2155,
      "烘": 2156,
      "烛": 2157,
      "烟": 2158,
      "烤": 2159,
      "烦": 2160,
      "烧": 2161,
      "烩": 2162,
      "烫": 2163,
      "热": 2164,
      "烹": 2165,
      "焉": 2166,
      "焕": 2167,
      "焚": 2168,
      "焦": 2169,
      "焰": 2170,
      "然": 2171,
      "煌": 2172,
      "煎": 2173,
      "煞": 2174,
      "煤": 2175,
      "煦": 2176,
      "照": 2177,
      "煨": 2178,
      "煮": 2179,
      "煽": 2180,
      "熄": 2181,
      "熊": 2182,
      "熏": 2183,
      "熟": 2184,
      "熬": 2185,
      "燃": 2186,
      "燕": 2187,
      "燥": 2188,
      "爆": 2189,
      "爪": 2190,
      "爬": 2191,
      "爱": 2192,
      "爵": 2193,
      "父": 2194,
      "爷": 2195,
      "爸": 2196,
      "爹": 2197,
      "爽": 2198,
      "爿": 2199,
      "片": 2200,
      "牌": 2201,
      "牙": 2202,
      "牛": 2203,
      "牡": 2204,
      "牢": 2205,
      "牧": 2206,
      "物": 2207,
      "牲": 2208,
      "牵": 2209,
      "特": 2210,
      "牺": 2211,
      "犀": 2212,
      "犁": 2213,
      "犊": 2214,
      "犬": 2215,
      "犯": 2216,
      "状": 2217,
      "犹": 2218,
      "狂": 2219,
      "狄": 2220,
      "狈": 2221,
      "狐": 2222,
      "狗": 2223,
      "狞": 2224,
      "狠": 2225,
      "狡": 2226,
      "独": 2227,
      "狭": 2228,
      "狮": 2229,
      "狯": 2230,
      "狰": 2231,
      "狱": 2232,
      "狸": 2233,
      "狼": 2234,
      "猎": 2235,
      "猛": 2236,
      "猜": 2237,
      "猝": 2238,
      "猥": 2239,
      "猩": 2240,
      "猪": 2241,
      "猫": 2242,
      "猬": 2243,
      "献": 2244,
      "猱": 2245,
      "猴": 2246,
      "猾": 2247,
      "猿": 2248,
      "獐": 2249,
      "獠": 2250,
      "玄": 2251,
      "率": 2252,
      "玉": 2253,
      "王": 2254,
      "玎": 2255,
      "玑": 2256,
      "玩": 2257,
      "玫": 2258,
      "环": 2259,
      "现": 2260,
      "玲": 2261,
      "玷": 2262,
      "珀": 2263,
      "珊": 2264,
      "珍": 2265,
      "珑": 2266,
      "珠": 2267,
      "班": 2268,
      "球": 2269,
      "琅": 2270,
      "理": 2271,
      "琉": 2272,
      "琐": 2273,
      "琢": 2274,
      "琥": 2275,
      "琳": 2276,
      "琴": 2277,
      "琵": 2278,
      "琶": 2279,
      "瑕": 2280,
      "瑚": 2281,
      "瑟": 2282,
      "瑰": 2283,
      "瑶": 2284,
      "璃": 2285,
      "璋": 2286,
      "璧": 2287,
      "瓜": 2288,
      "瓣": 2289,
      "瓦": 2290,
      "瓮": 2291,
      "瓶": 2292,
      "瓷": 2293,
      "甘": 2294,
      "甚": 2295,
      "甜": 2296,
      "生": 2297,
      "甥": 2298,
      "用": 2299,
      "甩": 2300,
      "甫": 2301,
      "甬": 2302,
      "田": 2303,
      "由": 2304,
      "甲": 2305,
      "申": 2306,
      "电": 2307,
      "男": 2308,
      "甸": 2309,
      "画": 2310,
      "畅": 2311,
      "界": 2312,
      "畏": 2313,
      "畔": 2314,
      "留": 2315,
      "畜": 2316,
      "略": 2317,
      "番": 2318,
      "畴": 2319,
      "畸": 2320,
      "畿": 2321,
      "疆": 2322,
      "疏": 2323,
      "疑": 2324,
      "疗": 2325,
      "疙": 2326,
      "疚": 2327,
      "疤": 2328,
      "疫": 2329,
      "疮": 2330,
      "疯": 2331,
      "疲": 2332,
      "疼": 2333,
      "疽": 2334,
      "疾": 2335,
      "病": 2336,
      "症": 2337,
      "痉": 2338,
      "痊": 2339,
      "痒": 2340,
      "痕": 2341,
      "痘": 2342,
      "痛": 2343,
      "痞": 2344,
      "痣": 2345,
      "痨": 2346,
      "痪": 2347,
      "痰": 2348,
      "痴": 2349,
      "瘁": 2350,
      "瘟": 2351,
      "瘢": 2352,
      "瘤": 2353,
      "瘦": 2354,
      "瘩": 2355,
      "瘪": 2356,
      "瘫": 2357,
      "瘴": 2358,
      "瘾": 2359,
      "癖": 2360,
      "癞": 2361,
      "癫": 2362,
      "癯": 2363,
      "癸": 2364,
      "登": 2365,
      "白": 2366,
      "百": 2367,
      "皂": 2368,
      "的": 2369,
      "皆": 2370,
      "皇": 2371,
      "皋": 2372,
      "皎": 2373,
      "皑": 2374,
      "皓": 2375,
      "皙": 2376,
      "皮": 2377,
      "皱": 2378,
      "皿": 2379,
      "盅": 2380,
      "盆": 2381,
      "盈": 2382,
      "益": 2383,
      "盏": 2384,
      "盐": 2385,
      "监": 2386,
      "盒": 2387,
      "盖": 2388,
      "盗": 2389,
      "盘": 2390,
      "盛": 2391,
      "盟": 2392,
      "目": 2393,
      "盯": 2394,
      "盲": 2395,
      "直": 2396,
      "相": 2397,
      "盹": 2398,
      "盼": 2399,
      "盾": 2400,
      "省": 2401,
      "眇": 2402,
      "眈": 2403,
      "眉": 2404,
      "看": 2405,
      "真": 2406,
      "眠": 2407,
      "眨": 2408,
      "眩": 2409,
      "眯": 2410,
      "眶": 2411,
      "眷": 2412,
      "眸": 2413,
      "眺": 2414,
      "眼": 2415,
      "着": 2416,
      "睁": 2417,
      "睛": 2418,
      "睡": 2419,
      "督": 2420,
      "睥": 2421,
      "睦": 2422,
      "睨": 2423,
      "睫": 2424,
      "睬": 2425,
      "睹": 2426,
      "睽": 2427,
      "睾": 2428,
      "瞄": 2429,
      "瞅": 2430,
      "瞌": 2431,
      "瞎": 2432,
      "瞑": 2433,
      "瞒": 2434,
      "瞟": 2435,
      "瞠": 2436,
      "瞥": 2437,
      "瞧": 2438,
      "瞩": 2439,
      "瞪": 2440,
      "瞬": 2441,
      "瞳": 2442,
      "瞻": 2443,
      "矍": 2444,
      "矛": 2445,
      "矜": 2446,
      "矢": 2447,
      "矣": 2448,
      "知": 2449,
      "矩": 2450,
      "矫": 2451,
      "短": 2452,
      "矮": 2453,
      "石": 2454,
      "码": 2455,
      "砂": 2456,
      "砌": 2457,
      "砍": 2458,
      "砒": 2459,
      "研": 2460,
      "砖": 2461,
      "砚": 2462,
      "砰": 2463,
      "破": 2464,
      "砸": 2465,
      "砾": 2466,
      "硝": 2467,
      "硫": 2468,
      "硬": 2469,
      "确": 2470,
      "碌": 2471,
      "碍": 2472,
      "碎": 2473,
      "碑": 2474,
      "碗": 2475,
      "碟": 2476,
      "碧": 2477,
      "碰": 2478,
      "磁": 2479,
      "磊": 2480,
      "磋": 2481,
      "磔": 2482,
      "磕": 2483,
      "磨": 2484,
      "磬": 2485,
      "磷": 2486,
      "磺": 2487,
      "示": 2488,
      "礼": 2489,
      "社": 2490,
      "祀": 2491,
      "祁": 2492,
      "祈": 2493,
      "祖": 2494,
      "祝": 2495,
      "神": 2496,
      "祟": 2497,
      "祠": 2498,
      "祥": 2499,
      "票": 2500,
      "祭": 2501,
      "祷": 2502,
      "祸": 2503,
      "禀": 2504,
      "禁": 2505,
      "禄": 2506,
      "禅": 2507,
      "福": 2508,
      "禹": 2509,
      "离": 2510,
      "禽": 2511,
      "秀": 2512,
      "私": 2513,
      "秃": 2514,
      "秆": 2515,
      "秉": 2516,
      "秋": 2517,
      "种": 2518,
      "科": 2519,
      "秘": 2520,
      "秦": 2521,
      "秩": 2522,
      "积": 2523,
      "称": 2524,
      "移": 2525,
      "秽": 2526,
      "稀": 2527,
      "程": 2528,
      "稍": 2529,
      "稔": 2530,
      "稚": 2531,
      "稳": 2532,
      "稻": 2533,
      "稼": 2534,
      "稽": 2535,
      "穆": 2536,
      "穗": 2537,
      "穴": 2538,
      "究": 2539,
      "穷": 2540,
      "空": 2541,
      "穿": 2542,
      "突": 2543,
      "窃": 2544,
      "窄": 2545,
      "窈": 2546,
      "窍": 2547,
      "窑": 2548,
      "窒": 2549,
      "窕": 2550,
      "窖": 2551,
      "窗": 2552,
      "窘": 2553,
      "窜": 2554,
      "窝": 2555,
      "窟": 2556,
      "窥": 2557,
      "窦": 2558,
      "窿": 2559,
      "立": 2560,
      "竖": 2561,
      "站": 2562,
      "竞": 2563,
      "竟": 2564,
      "章": 2565,
      "童": 2566,
      "竭": 2567,
      "端": 2568,
      "竹": 2569,
      "竺": 2570,
      "笃": 2571,
      "笈": 2572,
      "笋": 2573,
      "笑": 2574,
      "笔": 2575,
      "笙": 2576,
      "笛": 2577,
      "笠": 2578,
      "符": 2579,
      "笨": 2580,
      "第": 2581,
      "笼": 2582,
      "等": 2583,
      "筋": 2584,
      "筑": 2585,
      "筒": 2586,
      "答": 2587,
      "策": 2588,
      "筵": 2589,
      "筷": 2590,
      "筹": 2591,
      "简": 2592,
      "箍": 2593,
      "箕": 2594,
      "算": 2595,
      "管": 2596,
      "箧": 2597,
      "箩": 2598,
      "箫": 2599,
      "箬": 2600,
      "箭": 2601,
      "箱": 2602,
      "箸": 2603,
      "篆": 2604,
      "篇": 2605,
      "篑": 2606,
      "篓": 2607,
      "篙": 2608,
      "篡": 2609,
      "篦": 2610,
      "篮": 2611,
      "篷": 2612,
      "篾": 2613,
      "簇": 2614,
      "簌": 2615,
      "簧": 2616,
      "簪": 2617,
      "簸": 2618,
      "簿": 2619,
      "籁": 2620,
      "籍": 2621,
      "米": 2622,
      "类": 2623,
      "粉": 2624,
      "粒": 2625,
      "粗": 2626,
      "粘": 2627,
      "粟": 2628,
      "粤": 2629,
      "粥": 2630,
      "粪": 2631,
      "粮": 2632,
      "粱": 2633,
      "粽": 2634,
      "精": 2635,
      "糊": 2636,
      "糕": 2637,
      "糖": 2638,
      "糙": 2639,
      "糟": 2640,
      "系": 2641,
      "素": 2642,
      "索": 2643,
      "紧": 2644,
      "紫": 2645,
      "累": 2646,
      "絮": 2647,
      "綦": 2648,
      "縻": 2649,
      "繁": 2650,
      "纠": 2651,
      "红": 2652,
      "纤": 2653,
      "约": 2654,
      "级": 2655,
      "纨": 2656,
      "纪": 2657,
      "纭": 2658,
      "纯": 2659,
      "纱": 2660,
      "纲": 2661,
      "纳": 2662,
      "纵": 2663,
      "纶": 2664,
      "纷": 2665,
      "纸": 2666,
      "纹": 2667,
      "线": 2668,
      "练": 2669,
      "组": 2670,
      "绅": 2671,
      "细": 2672,
      "织": 2673,
      "终": 2674,
      "绊": 2675,
      "绌": 2676,
      "绍": 2677,
      "绎": 2678,
      "经": 2679,
      "绑": 2680,
      "结": 2681,
      "绕": 2682,
      "绘": 2683,
      "给": 2684,
      "络": 2685,
      "绝": 2686,
      "绞": 2687,
      "统": 2688,
      "绢": 2689,
      "绣": 2690,
      "继": 2691,
      "绪": 2692,
      "绫": 2693,
      "续": 2694,
      "绯": 2695,
      "绰": 2696,
      "绳": 2697,
      "维": 2698,
      "绵": 2699,
      "绷": 2700,
      "绸": 2701,
      "绽": 2702,
      "绿": 2703,
      "缀": 2704,
      "缁": 2705,
      "缅": 2706,
      "缆": 2707,
      "缈": 2708,
      "缎": 2709,
      "缓": 2710,
      "缔": 2711,
      "缕": 2712,
      "编": 2713,
      "缘": 2714,
      "缚": 2715,
      "缛": 2716,
      "缜": 2717,
      "缝": 2718,
      "缠": 2719,
      "缡": 2720,
      "缥": 2721,
      "缨": 2722,
      "缩": 2723,
      "缪": 2724,
      "缭": 2725,
      "缰": 2726,
      "缴": 2727,
      "缸": 2728,
      "缺": 2729,
      "罐": 2730,
      "网": 2731,
      "罕": 2732,
      "罗": 2733,
      "罚": 2734,
      "罢": 2735,
      "罩": 2736,
      "罪": 2737,
      "置": 2738,
      "署": 2739,
      "罴": 2740,
      "羁": 2741,
      "羊": 2742,
      "美": 2743,
      "羔": 2744,
      "羚": 2745,
      "羞": 2746,
      "羡": 2747,
      "群": 2748,
      "羹": 2749,
      "羽": 2750,
      "翁": 2751,
      "翅": 2752,
      "翎": 2753,
      "翔": 2754,
      "翘": 2755,
      "翠": 2756,
      "翡": 2757,
      "翦": 2758,
      "翻": 2759,
      "翼": 2760,
      "耀": 2761,
      "老": 2762,
      "考": 2763,
      "者": 2764,
      "耆": 2765,
      "而": 2766,
      "耍": 2767,
      "耐": 2768,
      "耕": 2769,
      "耗": 2770,
      "耙": 2771,
      "耳": 2772,
      "耸": 2773,
      "耻": 2774,
      "耽": 2775,
      "耿": 2776,
      "聆": 2777,
      "聊": 2778,
      "聋": 2779,
      "职": 2780,
      "联": 2781,
      "聘": 2782,
      "聚": 2783,
      "聪": 2784,
      "肃": 2785,
      "肆": 2786,
      "肉": 2787,
      "肋": 2788,
      "肌": 2789,
      "肖": 2790,
      "肘": 2791,
      "肚": 2792,
      "肝": 2793,
      "肠": 2794,
      "股": 2795,
      "肢": 2796,
      "肤": 2797,
      "肥": 2798,
      "肩": 2799,
      "肮": 2800,
      "肯": 2801,
      "育": 2802,
      "肴": 2803,
      "肺": 2804,
      "肾": 2805,
      "肿": 2806,
      "胀": 2807,
      "胁": 2808,
      "胃": 2809,
      "胆": 2810,
      "背": 2811,
      "胎": 2812,
      "胖": 2813,
      "胚": 2814,
      "胛": 2815,
      "胜": 2816,
      "胞": 2817,
      "胡": 2818,
      "胧": 2819,
      "胫": 2820,
      "胭": 2821,
      "胯": 2822,
      "胱": 2823,
      "胳": 2824,
      "胶": 2825,
      "胸": 2826,
      "能": 2827,
      "脂": 2828,
      "脆": 2829,
      "脉": 2830,
      "脊": 2831,
      "脏": 2832,
      "脐": 2833,
      "脑": 2834,
      "脓": 2835,
      "脖": 2836,
      "脘": 2837,
      "脚": 2838,
      "脱": 2839,
      "脸": 2840,
      "脾": 2841,
      "腆": 2842,
      "腊": 2843,
      "腋": 2844,
      "腐": 2845,
      "腑": 2846,
      "腔": 2847,
      "腕": 2848,
      "腥": 2849,
      "腮": 2850,
      "腰": 2851,
      "腹": 2852,
      "腻": 2853,
      "腼": 2854,
      "腾": 2855,
      "腿": 2856,
      "膀": 2857,
      "膂": 2858,
      "膏": 2859,
      "膛": 2860,
      "膜": 2861,
      "膝": 2862,
      "膳": 2863,
      "膺": 2864,
      "膻": 2865,
      "臀": 2866,
      "臂": 2867,
      "臃": 2868,
      "臆": 2869,
      "臊": 2870,
      "臣": 2871,
      "自": 2872,
      "臭": 2873,
      "至": 2874,
      "致": 2875,
      "臻": 2876,
      "臼": 2877,
      "舀": 2878,
      "舅": 2879,
      "舆": 2880,
      "舌": 2881,
      "舍": 2882,
      "舐": 2883,
      "舒": 2884,
      "舞": 2885,
      "舟": 2886,
      "航": 2887,
      "般": 2888,
      "舱": 2889,
      "舵": 2890,
      "船": 2891,
      "艄": 2892,
      "艘": 2893,
      "良": 2894,
      "艰": 2895,
      "色": 2896,
      "艳": 2897,
      "艺": 2898,
      "艾": 2899,
      "节": 2900,
      "芒": 2901,
      "芙": 2902,
      "芜": 2903,
      "芝": 2904,
      "芥": 2905,
      "芦": 2906,
      "芬": 2907,
      "花": 2908,
      "芳": 2909,
      "芹": 2910,
      "芽": 2911,
      "苍": 2912,
      "苏": 2913,
      "苓": 2914,
      "苔": 2915,
      "苗": 2916,
      "苟": 2917,
      "若": 2918,
      "苦": 2919,
      "英": 2920,
      "茁": 2921,
      "茂": 2922,
      "范": 2923,
      "茅": 2924,
      "茧": 2925,
      "茫": 2926,
      "茶": 2927,
